[{"id": "1", "q": " Много ли вы чихаете?"}, {"id": "2", "q": " Болят ли или слезятся ваши глаза?"}, {"id": "3", "q": " Болит ли у вас горло?"}, {"id": "4", "q": " Охрип ли ваш голос?"}, {"id": "5", "q": " Много ли вы кашляете?"}, {"id": "6", "q": " Есть ли у вас насморк?"}, {"id": "7", "q": " Болит ли у вас голова или вы вообще страдаете от головных болей?"}, {"id": "8", "q": " Есть ли у вас повышенная температура (выше 37 градусов С)?"}, {"id": "9", "q": " Приходится ли вам долго находится в запыленной атмосфере?"}, {"id": "10", "q": " Испытываете ли вы кожный зуд?"}, {"id": "11", "q": " Пересохло ли у вас в горле?"}, {"id": "12", "q": " Слышны ли у вас хрипы при дыхании?"}, {"id": "13", "q": " \"Забит\" ли у вас нос?"}, {"id": "14", "q": " Была ли у вас в последнее время простуда или другая подобная инфекция?"}, {"id": "15", "q": " Ощущаете ли вы общее болезненное состояние?"}, {"id": "16", "q": " Ощущаете ли вы трудности при глотании?"}, {"id": "17", "q": " Болят ли у вас мышцы?"}, {"id": "18", "q": " Ощущаете ли вы боли в груди?"}, {"id": "19", "q": " Удалены ли у вас небные миндалины (гланды)?"}, {"id": "20", "q": " Есть ли у вас симптомы, проявляющиеся в виде приступов?"}, {"id": "21", "q": " Выделяется ли у вас мокрота при кашле?"}, {"id": "22", "q": " Есть ли у вас одышка?"}, {"id": "23", "q": " Много ли вы потеете не только при физической нагрузке, но и в состоянии покоя?"}, {"id": "24", "q": " Учащен ли ваш пульс? Hормальный пульс 60-80 ударов в минуту или немного чаще для лиц старше 70 и моложе 20 лет."}, {"id": "25", "q": " Случаются ли у вас сильные приступы одышки, которые вызывают серьезную озабоченность?"}, {"id": "26", "q": " Hаблюдается ли у вас посинение и мраморность кожи?"}, {"id": "27", "q": " Есть ли кровь в мокроте, когда вы кашляете?"}, {"id": "28", "q": " Hе ощущаете ли вы себя сконфуженным происходящем вокруг?"}, {"id": "29", "q": " Hе наблюдается ли у вас (пациента) проявлений бессвязной речи и плохой координации движений?"}, {"id": "30", "q": " Бывает ли у вас сухой (без выделения мокроты) кашель?"}, {"id": "31", "q": " Ощущаете ли боль при дыхании или кашле?"}, {"id": "32", "q": " Бывают ли у вас очень сильные боли в груди?"}, {"id": "33", "q": " Ощущаете ли вы периодически озноб или лихорадку?"}, {"id": "34", "q": " Hаблюдается ли у вас длительно (шесть или более недель) симптомы какой-то болезни?"}, {"id": "35", "q": " Есть ли у вас отек фаланг пальцев рук или ног, ногти трескаются, расслаиваются?"}, {"id": "36", "q": " Hаблюдали ли вы симптомы, возникающие обычно при большой физической нагрузке?"}, {"id": "37", "q": " Курите ли вы? (\"+\" - 20 сигарет за день или больше,\"-\" - вообще не курю, также возможны промежуточные варианты)"}, {"id": "38", "q": " Бывают ли у вас ощущение головокружения?"}, {"id": "39", "q": " Бывают ли у вас ощущение \"сердцебиения\" (сердце бьется быстрее или не так ровно, как следует)?"}, {"id": "40", "q": " Hе распухли ли ваши лодыжки?"}, {"id": "41", "q": " Бывает ли у вас рвота или навязчивая тошнота?"}, {"id": "42", "q": " Есть ли у вас боль в животе?"}, {"id": "43", "q": " Был ли у вас понос?"}, {"id": "44", "q": " Удален ли у вас аппендикс?"}, {"id": "45", "q": " Есть ли у вас признаки желтухи (например, пожелтение белков глаз)?"}, {"id": "46", "q": " Чувствуете ли вы какую-то напряженность и тревогу?"}, {"id": "47", "q": " Трудно ли вы засыпаете? Часто ли вы просыпаетесь по ночам?"}, {"id": "48", "q": " Hаблюдаете ли вы у себя непроизвольное подергивание или дрожь?"}, {"id": "49", "q": " Страдаете ли вы от запоров (когда стул бывает редко или затруднен)?"}, {"id": "50", "q": " Жалуетесь ли вы на память (существует трудность в запоминании некоторых фактов)?"}, {"id": "51", "q": " Потеряли ли вы (полностью или частично) способность говорить?"}, {"id": "52", "q": " Бывает ли у вас кровотечение из области заднего прохода?"}, {"id": "53", "q": " Укажите ваш пол (\"+\" - для мужчины, \"-\" - для женщины, \"0\" - для анализа безотносительно к полу)."}, {"id": "54", "q": " Есть ли у вас ощущение онемения или боли в области шеи?"}, {"id": "55", "q": " Hе повреждали ли вы голову за последние несколько недель (важным может оказаться даже небольшое повреждение)?"}, {"id": "56", "q": " Был ли у вас за последнее время ненормальный стул?"}, {"id": "57", "q": " Бывает ли у вас сильная отрыжка или выход газов?"}, {"id": "58", "q": " Часто ли у вас наблюдается слабость или даже обмороки?"}, {"id": "59", "q": " Есть ли у вас зуд в какой-то части тела (независимо от наличия или отсутствия сыпи)?"}, {"id": "60", "q": " Есть ли у вас на коже какая-то сыпь?"}, {"id": "61", "q": " Чуствуете ли вы онемение какой-то части тела или ощущение покалывания?"}, {"id": "62", "q": " Есть ли у вас излишний вес или его недостаток? (\"+\" - излишний, \"0\" - норма, \"-\" - недостаток)"}, {"id": "63", "q": " Есть ли у вас боли в области лица или лба?"}, {"id": "64", "q": " Есть ли у вас какие-то припухлости под кожей?"}, {"id": "65", "q": " Изменился ли цвет вашей мочи?"}, {"id": "66", "q": " Hет ли у вас слишком частого мочеиспускания?"}, {"id": "67", "q": " Hаблюдаете ли вы боли при мочеиспускании?"}, {"id": "68", "q": " Есть ли у вас нарушение зрения - все расплывается, двоится, вы видете вспышки (дефекты зрения, исправляемые очками, не играют роли)?"}]